
/* Class = "IBUIButton"; normalTitle = "Sign Out"; ObjectID = "4"; */
"4.normalTitle" = "Sair";

/* Class = "IBUILabel"; text = "Settings"; ObjectID = "13"; */
"13.text" = "Definições";

/* Class = "IBUILabel"; text = "Signed in as:"; ObjectID = "14"; */
"14.text" = "Ligado como:";

/* Class = "IBUILabel"; text = "Tabs:"; ObjectID = "16"; */
"16.text" = "Separadores:";

/* Class = "IBUILabel"; text = "Bookmarks:"; ObjectID = "17"; */
"17.text" = "Marcadores:";

/* Class = "IBUILabel"; text = "History:"; ObjectID = "18"; */
"18.text" = "Histórico:";

/* Class = "IBUIButton"; normalTitle = "Refresh"; ObjectID = "25"; */
"25.normalTitle" = "Actualizar";

/* Class = "IBUIButton"; normalTitle = "About..."; ObjectID = "42"; */
"42.normalTitle" = "Sobre...";
